"OK" = "OK";
"CANCEL" = "Avbryt";
"DEFAULT" = "Standard";
"LAST_USED" = "Sist brukt";

"PRINTER_LAST" = "Sist brukte";

"PLAY_SOUND" = "Spill lyd %@";
"RUN_SCRIPT" = "Utfør prosedyre %@";
"OPEN_APP" = "Åpne %@";

"PRT_IDLE" = "Inaktiv";
"PRT_STOPPED" = "Midlertidig stopp";
"PRT_INUSE" = "I bruk";
"PRT_OFFLINE" = "Frakoblet";
"PRT_OFF" = "Ikke tilgjengelig";

"FAX_IDLE" = "Inaktiv";
"FAX_STOPPED" = "Midlertidig stopp";
"FAX_INUSE" = "I bruk";
"FAX_OFFLINE" = "Frakoblet";
"FAX_OFF" = "Ikke tilgjengelig";

"SCAN_IDLE" = "Inaktiv";
"SCAN_STOPPED" = "Midlertidig stopp";
"SCAN_INUSE" = "I bruk";
"SCAN_OFFLINE" = "Frakoblet";
"SCAN_OFF" = "Ikke tilgjengelig";

"PRT_NONE" = "Ingen skriver er markert";

"SELECT" = "Velg";
"PRT_DIRECT" = "Direkte tilkoblet via %@";

"PRINTERS" = "Skrivere";
"FAXES" = "Fakser";
"SCANNERS" = "Skannere";

"RESET_PSYSTEM_MENU" = "Nullstill utskriftssystem…";
"SET_DEFAULT_PRINTER_MENU" = "Angi standardskriver";
"RESET_PSYSTEM_TITLE" = "Er du sikker på at du vil nullstille utskriftssystemet?";
"RESET_PSYSTEM_DESCR" = "Dette sletter alle eksisterende skriverkøer og alle ventende utskriftsjobber.";
"NAME_EXISTS" = "Det finnes allerede en skriver med navnet «%@». Skriv inn et annet navn.";

"DELETE_PRINTER_TITLE_SING" = "Er du sikker på at du vil slette skriveren «%@»?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Er du sikker på at du vil slette disse skriverne?";
"DELETE_PRINTER_OK" = "Slett skriver";
"DELETE_MULTI_OK" = "Slett skrivere";

"DELETE_FAX_TITLE_SING" = "Er du sikker på at du vil slette faksen «%@»?";
"DELETE_FAX_TITLE_MUTIPLE" = "Er du sikker på at du vil slette disse faksene?";
"DELETE_FAX_OK" = "Slett faks";
"DELETE_MULTI_FAX_OK" = "Slett fakser";

"DELETE_SCANNER_TITLE_SING" = "Er du sikker på at du vil slette skanneren «%@»?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Er du sikker på at du vil slette disse skannerne?";
"DELETE_SCANNER_OK" = "Slett skanner";
"DELETE_MULTI_SCANNER_OK" = "Slett skannere";

"EMPTY_POOL" = "Skrivergruppen «%@» vil være tom, og den vil derfor også bli fjernet.";
"EMPTY_POOL_MULTI" = "Noen skrivergrupper vil være tomme, og de vil derfor også bli fjernet.";

"DELETE_JOBS" = "Skriveren skriver for øyeblikket ut et dokument. Hvis du sletter skriveren, vil den aktive og alle ventende utskriftsjobber avbrytes og slettes.";
"DELETE_JOBS_MULTI" = "De markerte skriverne skriver for øyeblikket ut dokumenter. Hvis du sletter skriverne, vil alle aktive og ventende utskriftsjobber avbrytes og slettes.";

"Generic PostScript Printer" = "Generisk PostScript-skriver";
"Fax Printer" = "Faksskriver";

// description strings for VoiceOver (spoken)
"AX_FAX" = "faks";
"AX_PRINTER" = "skriver";
